/* No comment provided by engineer. */
"Add to favorites" = "添加到收藏夾";

/* No comment provided by engineer. */
"All Paintings by Date" = "按日期";

/* No comment provided by engineer. */
"All Paintings by Name" = "按名字";

/* No comment provided by engineer. */
"Alphabet" = "字母";

/* No comment provided by engineer. */
"Art Institution" = "藝術機構";

/* No comment provided by engineer. */
"Art Movement" = "藝術運動";

/* No comment provided by engineer. */
"Artists" = "藝人";

/* No comment provided by engineer. */
"biography" = "傳";

/* No comment provided by engineer. */
"birth" = "出生";

/* No comment provided by engineer. */
"Categories" = "分類目錄";

/* No comment provided by engineer. */
"Century" = "世紀";

/* No comment provided by engineer. */
"Chronological" = "年表";

/* No comment provided by engineer. */
"Close" = "關閉";

/* No comment provided by engineer. */
"date" = "日期";

/* No comment provided by engineer. */
"death" = "死亡";

/* No comment provided by engineer. */
"description" = "描述";

/* No comment provided by engineer. */
"diameter" = "直徑";

/* No comment provided by engineer. */
"dimensions" = "尺寸";

/* No comment provided by engineer. */
"Dismiss" = "解僱";

/* No comment provided by engineer. */
"Enter term to start search" = "輸入要開始搜索的術語";

/* No comment provided by engineer. */
"Error" = "錯誤";

/* No comment provided by engineer. */
"Famous Works" = "著名作品";

/* No comment provided by engineer. */
"Favorites" = "收藏夾";

/* No comment provided by engineer. */
"Featured" = "精選";

/* No comment provided by engineer. */
"Female" = "女";

/* No comment provided by engineer. */
"Field" = "領域";

/* No comment provided by engineer. */
"galleries" = "畫廊";

/* No comment provided by engineer. */
"gender" = "性別";

/* No comment provided by engineer. */
"Genre" = "Genre";

/* No comment provided by engineer. */
"genres" = "類型";

/* No comment provided by engineer. */
"High Resolution" = "高分辨率";

/* No comment provided by engineer. */
"location" = "位置";

/* No comment provided by engineer. */
"Media" = "媒體";

/* No comment provided by engineer. */
"media" = "媒體";

/* No comment provided by engineer. */
"Nation" = "國家";

/* No comment provided by engineer. */
"Painting School" = "繪畫學校";

/* No comment provided by engineer. */
"Paintings" = "畫作";

/* No comment provided by engineer. */
"period" = "期";

/* No comment provided by engineer. */
"periods" = "期間";

/* No comment provided by engineer. */
"Popular" = "流行";

/* No comment provided by engineer. */
"Recent" = "最近";

/* No comment provided by engineer. */
"Related Paintings" = "相關畫作";

/* No comment provided by engineer. */
"Remove from favorites" = "從收藏夾中刪除";

/* No comment provided by engineer. */
"Search" = "搜索";

/* No comment provided by engineer. */
"Sections" = "欄目";

/* No comment provided by engineer. */
"See All Paintings" = "查看所有繪畫";

/* No comment provided by engineer. */
"series" = "系列";

/* No comment provided by engineer. */
"Style" = "樣式";

/* No comment provided by engineer. */
"styles" = "樣式";

/* No comment provided by engineer. */
"Support" = "支持";

/* No comment provided by engineer. */
"tags" = "標籤";

/* No comment provided by engineer. */
"themes" = "主題";

"supportText"  = "幫助支持新功能，改進和錯誤修復的開發。";

"supportTitle"  = "支持 WikiArt iOS";

"supportFeedBack" = "發送反饋";

"Buy" = "訂購打印";

"Buy Merch" = "購買商品";

"Share" = "分享";
